Repository: owaisazmal/Swift-Scribe
Catalog: NotesApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Current Size
de: Aktuelle Größe
es: Tamaño actual
fr: Taille actuelle

source: Cutting out the sticker
de: Sticker wird ausgeschnitten
es: Recortando la pegatina
fr: Découpage de l’autocollant

source: Cutting Out…
de: Wird ausgeschnitten …
es: Recortando…
fr: Découpage…

source: Daily Journal
de: Tagebuch
es: Diario
fr: Journal

source: Daisy
de: Gänseblümchen
es: Margarita
fr: Marguerite

source: Date Created
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création

source: Date Modified
de: Änderungsdatum
es: Fecha de modificación
fr: Date de modification

source: Day %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld

source: Day Planner
de: Tagesplaner
es: Agenda diaria
fr: Agenda journalier

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer

source: Delete Flashcard
de: Karteikarte löschen
es: Eliminar tarjeta
fr: Supprimer la carte

source: Delete Flashcard…
de: Karteikarte löschen …
es: Eliminar tarjeta…
fr: Supprimer la carte…

source: Delete this flashcard?
de: Diese Karteikarte löschen?
es: ¿Eliminar esta tarjeta?
fr: Supprimer cette carte ?

source: Delete “%@” permanently?
de: „%@“ endgültig löschen?
es: ¿Eliminar “%@” definitivamente?
fr: Supprimer définitivement « %@ » ?

source: Delete %lld notebooks permanently?
de: %lld Notizbücher endgültig löschen?
es: ¿Eliminar %lld cuadernos definitivamente?
fr: Supprimer définitivement %lld carnets ?

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer

source: Delete all notebooks in Recently Deleted?
de: Alle Notizbücher in „Zuletzt gelöscht“ löschen?
es: ¿Eliminar todos los cuadernos de Eliminados recientemente?
fr: Supprimer tous les carnets de « Supprimés récemment » ?

source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier

source: Delete Ink
de: Tinte löschen
es: Eliminar tinta
fr: Supprimer l’encre

source: Delete Page
de: Seite löschen
es: Eliminar página
fr: Supprimer la page

source: Delete page %lld?
de: Seite %lld löschen?
es: ¿Eliminar la página %lld?
fr: Supprimer la page %lld ?

source: Delete Permanently
de: Endgültig löschen
es: Eliminar definitivamente
fr: Supprimer définitivement

source: Delete Sticker
de: Sticker löschen
es: Eliminar pegatina
fr: Supprimer l’autocollant

source: Delete this page?
de: Diese Seite löschen?
es: ¿Eliminar esta página?
fr: Supprimer cette page ?

source: Deleted notebooks stay here for 30 days
de: Gelöschte Notizbücher bleiben 30 Tage hier
es: Los cuadernos eliminados se conservan aquí 30 días
fr: Les carnets supprimés restent ici 30 jours

source: Deleted notebooks stay here for 30 days.
de: Gelöschte Notizbücher bleiben 30 Tage hier.
es: Los cuadernos eliminados se conservan aquí 30 días.
fr: Les carnets supprimés restent ici 30 jours.

source: Deleted. Use actions to restore it or delete it permanently.
de: Gelöscht. Verwende Aktionen, um es wiederherzustellen oder endgültig zu löschen.
es: Eliminado. Usa las acciones para restaurarlo o eliminarlo definitivamente.
fr: Supprimé. Utilisez les actions pour le restaurer ou le supprimer définitivement.

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer

source: Divider between the notebooks
de: Trenner zwischen den Notizbüchern
es: Divisor entre los cuadernos
fr: Séparateur entre les carnets

source: Don't Show Again
de: Nicht mehr anzeigen
es: No volver a mostrar
fr: Ne plus afficher

source: Done
de: Fertig
es: Listo
fr: Terminé

source: Done Tag
de: Erledigt-Tag
es: Etiqueta Hecho
fr: Étiquette Fait

source: Doodles
de: Kritzeleien
es: Garabatos
fr: Gribouillis

source: Dotted
de: Gepunktet
es: Punteado
fr: Pointillé

source: Dotted Tape
de: Gepunktetes Klebeband
es: Cinta adhesiva de puntos
fr: Ruban adhésif à pois

source: Double-Tap
de: Doppeltippen
es: Doble toque
fr: Toucher deux fois

source: Drag notebooks onto %@ in the sidebar, or start one here.
de: Ziehe Notizbücher in der Seitenleiste auf %@ oder beginne hier ein neues.
es: Arrastra cuadernos a %@ en la barra lateral o empieza uno aquí.
fr: Faites glisser des carnets sur %@ dans la barre latérale, ou commencez-en un ici.

source: Drag to choose the part of the page the zoom window shows. Swipe up or down to move it along the line.
de: Ziehe, um den Teil der Seite zu wählen, den das Zoomfenster zeigt. Streiche nach oben oder unten, um es entlang der Zeile zu bewegen.
es: Arrastra para elegir la parte de la página que muestra la ventana de zoom. Desliza hacia arriba o hacia abajo para moverla a lo largo de la línea.
fr: Faites glisser pour choisir la partie de la page que montre la fenêtre de zoom. Balayez vers le haut ou vers le bas pour la déplacer le long de la ligne.

source: Drag with two fingers. If only Apple Pencil draws, one finger moves the whiteboard too.
de: Mit zwei Fingern ziehen. Wenn nur der Apple Pencil zeichnet, bewegt auch ein Finger das Whiteboard.
es: Arrastra con dos dedos. Si solo dibuja el Apple Pencil, un dedo también mueve la pizarra.
fr: Faites glisser à deux doigts. Si seul l’Apple Pencil dessine, un doigt déplace aussi le tableau blanc.

source: Draw a line, circle, rectangle or triangle and hold still before lifting to straighten it, or draw a loop round ink and hold still to select it. Scribble back and forth over ink with a pen to erase it; Undo brings it back. For Double-Tap and Squeeze, “System Setting” follows Settings › Apple Pencil.
de: Zeichne eine Linie, einen Kreis, ein Rechteck oder ein Dreieck und halte vor dem Abheben still, um die Form zu begradigen, oder zeichne eine Schlaufe um Tinte und halte still, um sie auszuwählen. Kritzle mit einem Stift über Tinte hin und her, um sie zu löschen; „Widerrufen“ bringt sie zurück. Für Doppeltippen und Drücken folgt „Systemeinstellung“ den Einstellungen › Apple Pencil.
es: Dibuja una línea, un círculo, un rectángulo o un triángulo y mantén el lápiz quieto antes de levantarlo para enderezarlo, o dibuja un lazo alrededor de la tinta y mantenlo quieto para seleccionarla. Garabatea de un lado a otro sobre la tinta con un bolígrafo para borrarla; Deshacer la recupera. Para Doble toque y Apretar, «Ajuste del sistema» sigue Ajustes › Apple Pencil.
fr: Tracez une ligne, un cercle, un rectangle ou un triangle et restez immobile avant de lever le crayon pour le redresser, ou tracez une boucle autour de l’encre et restez immobile pour la sélectionner. Gribouillez en va-et-vient sur l’encre avec un stylo pour l’effacer ; Annuler la rétablit. Pour Toucher deux fois et Presser, « Réglage système » suit Réglages › Apple Pencil.

source: Draw round ink on any page
de: Umkreise Tinte auf einer beliebigen Seite
es: Dibuja alrededor de la tinta en cualquier página
fr: Entourez de l’encre sur n’importe quelle page

source: Draw With
de: Zeichnen mit
es: Dibujar con
fr: Dessiner avec

source: Due
de: Fällig
es: Pendiente
fr: À revoir

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer

source: Duplicate Ink
de: Tinte duplizieren
es: Duplicar tinta
fr: Dupliquer l’encre

source: Duplicate Page
de: Seite duplizieren
es: Duplicar página
fr: Dupliquer la page

source: Each notebook is copied whole to your private iCloud storage and from there to your other iPads. A notebook open here syncs when you close it. If one was changed on two devices before they could sync, the newer version is kept and the older is saved beside it as a conflicted copy. Writing history stays on this device.
de: Jedes Notizbuch wird als Ganzes in deinen privaten iCloud-Speicher kopiert und von dort auf deine anderen iPads. Ein hier geöffnetes Notizbuch wird synchronisiert, sobald du es schließt. Wurde eines auf zwei Geräten geändert, bevor sie synchronisieren konnten, bleibt die neuere Version erhalten und die ältere wird als Konfliktkopie daneben gesichert. Der Schreibverlauf bleibt auf diesem Gerät.
es: Cada cuaderno se copia entero en tu almacenamiento privado de iCloud y, desde allí, en tus otros iPad. Un cuaderno abierto aquí se sincroniza al cerrarlo. Si se modificó en dos dispositivos antes de que pudieran sincronizarse, se conserva la versión más reciente y la anterior se guarda a su lado como copia en conflicto. El historial de escritura se queda en este dispositivo.
fr: Chaque carnet est copié en entier dans votre espace de stockage iCloud privé, puis de là vers vos autres iPad. Un carnet ouvert ici est synchronisé à sa fermeture. S’il a été modifié sur deux appareils avant qu’ils aient pu se synchroniser, la version la plus récente est conservée et l’ancienne est enregistrée à côté sous forme de copie en conflit. L’historique d’écriture reste sur cet appareil.

source: Earlier this month
de: Früher in diesem Monat
es: Este mes
fr: Plus tôt ce mois-ci

source: Easy
de: Leicht
es: Fácil
fr: Facile

source: Edit Flashcard
de: Karteikarte bearbeiten
es: Editar tarjeta
fr: Modifier la carte

source: Edit Notes
de: Notizen bearbeiten
es: Editar notas
fr: Modifier les notes

source: Edit Text
de: Text bearbeiten
es: Editar texto
fr: Modifier le texte

source: edited %@
de: bearbeitet %@
es: editado %@
fr: modifié %@

source: Empty
de: Leeren
es: Vaciar
fr: Vider

source: Engineering
de: Millimeter
es: Ingeniería
fr: Ingénierie

source: Every card has been through your hands today.
de: Heute ist jede Karte durch deine Hände gegangen.
es: Hoy has repasado todas las tarjetas.
fr: Toutes les cartes sont passées entre vos mains aujourd'hui.

source: Every Page as an Image…
de: Jede Seite als Bild …
es: Todas las páginas como imágenes…
fr: Chaque page en image…

source: Every page of the notebook. Among them a whiteboard is a card: tap the card to open it again.
de: Alle Seiten des Notizbuchs. Dazwischen ist ein Whiteboard eine Karte: Tippe auf die Karte, um es wieder zu öffnen.
es: Todas las páginas del cuaderno. Entre ellas, una pizarra es una tarjeta: toca la tarjeta para abrirla de nuevo.
fr: Toutes les pages du carnet. Parmi elles, un tableau blanc est une carte : touchez la carte pour le rouvrir.

source: Everything is up to date
de: Alles ist auf dem neuesten Stand
es: Todo está al día
fr: Tout est à jour

source: Exclamation Mark
de: Ausrufezeichen
es: Signo de exclamación
fr: Point d’exclamation

source: Exit Focus Mode
de: Fokusmodus beenden
es: Salir del modo de concentración
fr: Quitter le mode concentration

source: Export
de: Exportieren
es: Exportar
fr: Exporter

source: Export “%@”
de: „%@“ exportieren
es: Exportar “%@”
fr: Exporter « %@ »

source: Export as Images
de: Als Bilder exportieren
es: Exportar como imágenes
fr: Exporter en images

source: Export as PDF
de: Als PDF exportieren
es: Exportar como PDF
fr: Exporter en PDF

source: Export cancelled.
de: Export abgebrochen.
es: Exportación cancelada.
fr: Exportation annulée.

source: Export Images
de: Bilder exportieren
es: Exportar imágenes
fr: Exporter les images

source: Export PDF
de: PDF exportieren
es: Exportar PDF
fr: Exporter le PDF

source: Export Video
de: Video exportieren
es: Exportar vídeo
fr: Exporter la vidéo

# export.print
source: Print
de: Drucken
es: Imprimir
fr: Imprimer

source: Exporting…
de: Wird exportiert …
es: Exportando…
fr: Exportation…

source: favourite
de: Favorit
es: favorito
fr: favori

source: Favourite
de: Favorit
es: Favorito
fr: Ajouter aux favoris

source: Favourites
de: Favoriten
es: Favoritos
fr: Favoris

source: Find in Notebook
de: Im Notizbuch suchen
es: Buscar en el cuaderno
fr: Rechercher dans le carnet

source: Find in notebook. Type what to look for.
de: Im Notizbuch suchen. Gib ein, wonach du suchst.
es: Buscar en el cuaderno. Escribe lo que quieres buscar.
fr: Recherche dans le carnet. Saisissez ce que vous cherchez.

source: Find in Notebook…
de: Im Notizbuch suchen …
es: Buscar en el cuaderno…
fr: Rechercher dans le carnet…

source: Find Notebooks in Spotlight
de: Notizbücher in Spotlight finden
es: Buscar cuadernos en Spotlight
fr: Trouver les carnets dans Spotlight

source: First page
de: Erste Seite
es: Primera página
fr: Première page

source: First Page
de: Erste Seite
es: Primera página
fr: Première page

source: Fit Page
de: Seite einpassen
es: Ajustar a la página
fr: Adapter à la page

source: Fit Width
de: Breite einpassen
es: Ajustar al ancho
fr: Adapter à la largeur

source: Flag
de: Fähnchen
es: Bandera
fr: Drapeau

source: Flashcard Made
de: Karteikarte erstellt
es: Tarjeta creada
fr: Carte créée

source: Flashcard made from the tape
de: Karteikarte aus dem Klebeband erstellt
es: Tarjeta creada a partir de la cinta
fr: Carte créée à partir du ruban

source: Flashcard saved
de: Karteikarte gesichert
es: Tarjeta guardada
fr: Carte enregistrée

source: Flashcards
de: Karteikarten
es: Tarjetas de estudio
fr: Cartes mémoire

source: Flashcards: %lld cards to review
de: Karteikarten: %lld Karten zu wiederholen
es: Tarjetas de estudio: %lld tarjetas por repasar
fr: Cartes mémoire : %lld cartes à revoir

source: Flashcards: all caught up. %@
de: Karteikarten: alles erledigt. %@
es: Tarjetas de estudio: todo al día. %@
fr: Cartes mémoire : tout est à jour. %@

source: Flashcards…
de: Karteikarten …
es: Tarjetas de estudio…
fr: Cartes mémoire…

source: Fluorescent pink
de: Neonpink
es: Rosa fluorescente
fr: Rose fluo

source: Focus Mode
de: Fokusmodus
es: Modo de concentración
fr: Mode concentration

source: Focus mode. The toolbar is hidden.
de: Fokusmodus. Die Symbolleiste ist ausgeblendet.
es: Modo de concentración. La barra de herramientas está oculta.
fr: Mode concentration. La barre d’outils est masquée.

source: Folder
de: Ordner
es: Carpeta
fr: Dossier

source: Folders couldn't be saved: %@
de: Ordner konnten nicht gesichert werden: %@
es: No se pudieron guardar las carpetas: %@
fr: Les dossiers n’ont pas pu être enregistrés : %@

source: From %lld notebooks
de: Aus %lld Notizbüchern
es: De %lld cuadernos
fr: De %lld carnets

source: From Photo…
de: Aus Foto …
es: A partir de una foto…
fr: À partir d’une photo…

source: Gingham Tape
de: Vichy-Klebeband
es: Cinta adhesiva vichy
fr: Ruban adhésif vichy

source: Go
de: Los
es: Ir
fr: Aller

source: Go Through Them All Again
de: Alle noch einmal durchgehen
es: Repasarlas todas otra vez
fr: Les revoir toutes

source: Go to page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page

source: Go to Page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page

source: Goes back to writing size
de: Kehrt zur Schreibgröße zurück
es: Vuelve al tamaño de escritura
fr: Revient à la taille d’écriture

source: Good
de: Gut
es: Bien
fr: Bien

source: Got It
de: Verstanden
es: Entendido
fr: Compris

source: Gray
de: Grau
es: Gris
fr: Gris

source: Green
de: Grün
es: Verde
fr: Vert

source: Grid
de: Kariert
es: Cuadrícula
fr: Quadrillé

source: Grids
de: Raster
es: Cuadrículas
fr: Quadrillages

source: Group By
de: Gruppieren nach
es: Agrupar por
fr: Grouper par

source: Handwriting as text
de: Handschrift als Text
es: Escritura a mano como texto
fr: Écriture manuscrite en texte

source: Handwriting as Text
de: Handschrift als Text
es: Escritura a mano como texto
fr: Écriture manuscrite en texte

source: Handwriting replaced with text
de: Handschrift durch Text ersetzt
es: Escritura a mano sustituida por texto
fr: Écriture manuscrite remplacée par du texte

source: has files that couldn't be read
de: enthält Dateien, die nicht gelesen werden konnten
es: tiene archivos que no se pudieron leer
fr: contient des fichiers illisibles

source: Heart
de: Herz
es: Corazón
fr: Cœur

source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué

source: Hide Answer
de: Antwort ausblenden
es: Ocultar respuesta
fr: Masquer la réponse

source: Hide Folders Inside
de: Unterordner ausblenden
es: Ocultar subcarpetas
fr: Masquer les sous-dossiers

source: Hide for Today
de: Für heute ausblenden
es: Ocultar por hoy
fr: Masquer pour aujourd’hui

source: Hide Sidebar
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fr: Masquer la barre latérale

source: Hide Tools
de: Werkzeuge ausblenden
es: Ocultar herramientas
fr: Masquer les outils

source: Highlighter Line
de: Textmarkerstrich
es: Línea de resaltador
fr: Trait de surligneur

source: iCloud isn't available. Sign in to iCloud and turn on iCloud Drive in Settings; this copy of Swift Scribe also has to be built with the iCloud capability.
de: iCloud ist nicht verfügbar. Melde dich bei iCloud an und aktiviere iCloud Drive in den Einstellungen. Außerdem muss diese Kopie von Swift Scribe mit der iCloud-Funktion erstellt sein.
es: iCloud no está disponible. Inicia sesión en iCloud y activa iCloud Drive en Ajustes; además, esta copia de Swift Scribe debe estar compilada con la capacidad de iCloud.
fr: iCloud n’est pas disponible. Connectez-vous à iCloud et activez iCloud Drive dans Réglages ; cette copie de Swift Scribe doit aussi être compilée avec la fonctionnalité iCloud.

source: Idea Tag
de: Idee-Tag
es: Etiqueta Idea
fr: Étiquette Idée

source: Import PDF
de: PDF importieren
es: Importar PDF
fr: Importer un PDF

source: Import PDF…
de: PDF importieren …
es: Importar PDF…
fr: Importer un PDF…

source: Important Tag
de: Wichtig-Tag
es: Etiqueta Importante
fr: Étiquette Important

source: In %lld days
de: In %lld Tagen
es: En %lld días
fr: Dans %lld jours

source: In %lld months
de: In %lld Monaten
es: En %lld meses
fr: Dans %lld mois

source: Index Card
de: Karteikarte
es: Ficha
fr: Fiche bristol

source: Ink
de: Tinte
es: Tinta
fr: Encre

source: Inks
de: Druckfarben
es: Tintas
fr: Encres

source: Input
de: Eingabe
es: Entrada
fr: Saisie

source: Insert Page After
de: Seite danach einfügen
es: Insertar página después
fr: Insérer une page après

source: Insert PDF
de: PDF einfügen
es: Insertar PDF
fr: Insérer un PDF

source: Insert PDF…
de: PDF einfügen …
es: Insertar PDF…
fr: Insérer un PDF…

source: Insert Photo
de: Foto einfügen
es: Insertar foto
fr: Insérer une photo

source: Insert Photo…
de: Foto einfügen …
es: Insertar foto…
fr: Insérer une photo…

source: Inside %@
de: In %@
es: Dentro de %@
fr: Dans %@

source: Isometric
de: Isometrisch
es: Isométrico
fr: Isométrique

source: Ivory
de: Elfenbein
es: Marfil
fr: Ivoire

source: Journal
de: Tagebuch
es: Diario

source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à modifier

source: Keep Writing History
de: Schreibverlauf führen
es: Guardar historial de escritura
fr: Conserver l’historique d’écriture

source: Key Points
de: Kernpunkte
es: Puntos clave
fr: Points clés

source: Kraft Tag
de: Kraftpapier-Anhänger
es: Etiqueta kraft
fr: Étiquette kraft

source: Label
de: Etikett
es: Etiqueta
fr: Étiquette

source: Language
de: Sprache
es: Idioma
fr: Langue

source: Large
de: Groß
es: Grande
fr: Grand

source: Laser Colour
de: Laserfarbe
es: Color del láser
fr: Couleur du laser

source: Last Opened
de: Zuletzt geöffnet
es: Última apertura
fr: Dernière ouverture

source: last opened first
de: zuletzt geöffnete zuerst
es: últimos abiertos primero
fr: derniers ouverts en premier

source: Last Page
de: Letzte Seite
es: Última página
fr: Dernière page

source: Lavender Sticky Note
de: Lavendel-Haftnotiz
es: Nota adhesiva lavanda
fr: Note adhésive lavande

source: Leaf Sprig
de: Blattzweig
es: Ramita con hojas
fr: Brin de feuillage

source: Leave it empty to name the link after what it opens.
de: Leer lassen, um den Link nach seinem Ziel zu benennen.
es: Déjalo vacío para que el enlace tome el nombre de lo que abre.
fr: Laissez vide pour nommer le lien d’après ce qu’il ouvre.

source: Leave Out Question %lld
de: Frage %lld weglassen
es: Omitir la pregunta %lld
fr: Écarter la question %lld

source: Lecture
de: Vorlesung
es: Clase
fr: Cours

source: Left
de: Links
es: Izquierda
fr: Gauche

source: Legal Pad
de: Gelber Block
es: Bloc amarillo
fr: Bloc jaune

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque

source: Library headings, cloth labels and empty states
de: Überschriften der Bibliothek, Leinenetiketten und leere Ansichten
es: Títulos de la biblioteca, etiquetas de tela y pantallas vacías
fr: Titres de la bibliothèque, étiquettes en toile et écrans vides

source: Lift Tape
de: Klebeband anheben
es: Levantar la cinta
fr: Soulever le ruban

source: Lifted
de: Angehoben
es: Levantada
fr: Soulevé

source: Lifts the subject out of a photo you pick
de: Stellt das Motiv aus einem Foto deiner Wahl frei
es: Extrae el sujeto de una foto que elijas
fr: Détache le sujet d’une photo que vous choisissez

source: Lifts the tape or puts it back. Touch and hold to move or resize.
de: Hebt das Klebeband an oder klebt es wieder auf. Zum Bewegen oder Ändern der Größe gedrückt halten.
es: Levanta la cinta o la vuelve a colocar. Mantén pulsado para mover o cambiar el tamaño.
fr: Soulève le ruban ou le remet en place. Maintenez le doigt pour déplacer ou redimensionner.

source: line
de: Linie
es: línea
fr: ligne

source: Link added to the page
de: Link zur Seite hinzugefügt
es: Enlace añadido a la página
fr: Lien ajouté à la page

source: Link to
de: Link zu
es: Enlazar a
fr: Lien vers

source: Link to %@
de: Link zu %@
es: Enlace a %@
fr: Lien vers %@

source: Link to a notebook that was deleted
de: Link zu einem gelöschten Notizbuch
es: Enlace a un cuaderno que se eliminó
fr: Lien vers un carnet supprimé

source: Link to a page that was deleted
de: Link zu einer gelöschten Seite
es: Enlace a una página que se eliminó
fr: Lien vers une page supprimée

source: Link to the notebook %@
de: Link zum Notizbuch %@
es: Enlace al cuaderno %@
fr: Lien vers le carnet %@

source: Links to this page
de: Verlinkt diese Seite
es: Enlaza a esta página
fr: Liens vers cette page

source: Lock “%@”
de: „%@“ sperren
es: Bloquear “%@”
fr: Verrouiller « %@ »

source: Lock removed from “%@”
de: Sperre von „%@“ entfernt
es: Bloqueo quitado de “%@”
fr: Verrouillage retiré de « %@ »

source: Lock…
de: Sperren …
es: Bloquear…
fr: Verrouiller…

source: locked
de: gesperrt
es: bloqueado
fr: verrouillé

source: longest run %lld days
de: längste Serie %lld Tage
es: racha más larga: %lld días
fr: plus longue série : %lld jours

source: Made with a newer version of Swift Scribe, so it can only be read here.
de: Mit einer neueren Version von Swift Scribe erstellt und hier daher nur lesbar.
es: Creado con una versión más reciente de Swift Scribe, así que aquí solo se puede leer.
fr: Créé avec une version plus récente de Swift Scribe : il ne peut être que consulté ici.

source: Make Cards from Study Tape
de: Karten aus Lernklebeband erstellen
es: Crear tarjetas con la cinta de estudio
fr: Créer des cartes à partir du ruban de révision

source: Make Flashcard
de: Karteikarte erstellen
es: Crear tarjeta
fr: Créer une carte

source: Marks
de: Markierungen
es: Marcas
fr: Marques

source: Marks this page so it is easy to come back to.
de: Markiert diese Seite, damit du leicht zu ihr zurückfindest.
es: Marca esta página para volver a ella fácilmente.
fr: Marque cette page pour y revenir facilement.

# Match %lld of %lld, page %lld
source: Match %1$lld of %2$lld, page %3$lld
de: Treffer %1$lld von %2$lld, Seite %3$lld
es: Coincidencia %1$lld de %2$lld, página %3$lld
fr: Résultat %1$lld sur %2$lld, page %3$lld

source: Microphone access is off. Turn it on in Settings › Privacy & Security › Microphone.
de: Der Mikrofonzugriff ist deaktiviert. Aktiviere ihn unter Einstellungen › Datenschutz & Sicherheit › Mikrofon.
es: El acceso al micrófono está desactivado. Actívalo en Ajustes › Privacidad y seguridad › Micrófono.
fr: L’accès au micro est désactivé. Activez-le dans Réglages › Confidentialité et sécurité › Micro.

source: Mint Sticky Note
de: Mint-Haftnotiz
es: Nota adhesiva menta
fr: Note adhésive menthe

source: Missing page
de: Fehlende Seite
es: Página no encontrada
fr: Page manquante

source: Moon
de: Mond
es: Luna
fr: Lune

source: More
de: Mehr
es: Más
fr: Plus

source: Moss
de: Moos
es: Musgo
fr: Mousse

source: Move
de: Bewegen
es: Mover
fr: Déplacer

source: Move Along the Line
de: Entlang der Zeile weiter
es: Avanzar por la línea
fr: Avancer le long de la ligne
